NSCameraUsageDescription = "Kameraet bruges til videoopkald";
NSMicrophoneUsageDescription = "Mikrofon bruges til tale- og videoopkald";
NSPhotoLibraryUsageDescription = "Adgang til fotobibliotek er nødvendig for at dele billeder og videoer fra din enhed";
NSContactsUsageDescription = "Kontaktadgang er nødvendig for at matche dine adressebogkontakter med kontakter på din server";
NSLocationWhenInUseUsageDescription = "Det er nødvendigt for at dele din placering med andre";
NSSpeechRecognitionUsageDescription = "Speech Recognition access is needed to transcribe a voicemessage to text using on-device recognition";
